{
    ERXArrayChooser.noneString = "- 選択なし -";
    "Could not save your changes: " = "Could not save your changes: ";
    ERXCheckboxMatrix.deselectAll = "None";
    ERXCheckboxMatrix.selectAll = "All";
}
